export const articlesData = [
  {
    id: 1,
    img: 'img/derpl.jpg',
    title: 'Почему пластиковые окна вытесняют деревянные',
    text: 'Светопрозрачные конструкции из поливинилхлорида все чаще устанавливают вместо устаревших деревянных рам. Все потому, что окна из пластика имеют несколько ценных достоинств: Срок службы качественных пластиковых окон — 40 лет и более при соблюдении простых правил ухода; Рамы пластиковых окон нет необходимости красить, а уж тем более затыкать щели в окнах перед наступлением холодов. Достаточно настроить фурнитуру окна на летний или зимний режим и температура в помещении всегда будет оптимальной; Можно выбрать разные варианты открывания створок. Вы можете заказать поворотную или поворотно-откидную фурнитуру, или установить раздвижные системы, которые работают по принципу шкафа-купе; Широкий диапазон цен и вариантов исполнения. Можно выбрать пластиковые окна любой формы, цвета и стоимости. Из поливинилхлорида делают не только окна, но и двери, балконные блоки, витражное остекление для лоджий; Экономия на отоплении после установки ПВХ-изделий составляет от 30% и выше; Пластик, который используется для производства оконных систем, безопасен для человека и окружающей среды. Для людей, которые заботятся о своем здоровье и о будущем планеты, это особенно важно; Мыть окна можно раз в сезон, смазывать фурнитуру — раз в год. Пластиковые изделия крайне неприхотливы и прекрасно чувствуют себя в любом климате; К базовому варианту можно заказать дополнительную защиту от потерь тепла, от УФ-излучения и шума. Экономные и дальновидные заказчики выбирают пластиковые окна потому, что это выгодно и удобно. Чтобы приобретение было удачным, следует внимательно изучить предложения разных компаний и выбрать лучшее.',
  },
  {
    id: 2,
    img: 'img/novostroy.jpg',
    title: 'Менять ли окна в новостройке?',
    text: 'Текст статьи',
  },
  {
    id: 3,
    img: 'img/dom.jpg',
    title: 'Как выбрать окна для установки в частный дом?',
    text: 'Текст статьи',
  },
  {
    id: 4,
    img: 'img/steklopaket.jpg',
    title: 'Как правильно выбрать стеклопакет?',
    text: 'Текст статьи',
  },
  {
    id: 5,
    img: 'img/badwindow.jpg',
    title: 'Почему потеют пластиковые окна изнутри в квартире?',
    text: 'Текст статьи',
  },
  {
    id: 6,
    img: 'img/vybor.jpg',
    title: 'Как проверить качество пластиковых окон',
    text: 'Текст статьи',
  },
];
