export const sliderText = [
  {
    id: 1,
    name: 'Екатерина',
    text: 'Добрый день. Заказывали окна в этой организации в свой частный дом. Отправляли заявку во многие организации, но только в этой к нам отнеслись с вниманием и пониманием (девочки поймут)))). Заказ был выполнен четко от и до. Вы специалисты своего дела. Огромное вам спасибо. Процветания вам и по больше клиентов. Ваша заказчица из Токсово ;).',
  },

  {
    id: 2,
    name: 'Ольга',
    text: 'Добрый вечер. Заказывала остекление балкона,замер и расчет сделали быстро. Монтажная бригада установили балкон быстро и качественно, все очень понравилось.Спасибо большое за качественный балкон.',
  },
  {
    id: 3,
    name: 'Олег',
    text: 'Прошу вынести благодарность работникам, которые выполняли работы у меня дома. За качественную работу и уважительное отношение к клиентам. Благодарю вас за чуткое, внимательное отношение к заказчикам, особенно пенсионерам. Такое отношение к своей работе создают хорошую рекламу вашей фирме!',
  },
];
