export const stepWorkData = [
  {
    id: 1,
    img: 'img/call.png',
    title: 'ЗАЯВКА',
    text: 'Вы звоните по телефону 8 (911) 29-62-24 / оставляете заявку на сайте',
  },
  {
    id: 2,
    img: 'img/smeta.png',
    title: 'ЗАМЕР, СМЕТА',
    text: 'Специалист выезжает и бесплатно делает замеры на объекте, проводит консультацию, выясняет Ваши пожелания и составляет смету.',
  },
  {
    id: 3,
    img: 'img/montazh.png',
    title: 'МОНТАЖ',
    text: 'Обычно рабочий процесс мы разбиваем на несколько этапов: доставка изделий ПВХ, остекление, доставка отделочных материалов, утепление, отделка.',
  },
  {
    id: 1,
    img: 'img/finish.png',
    title: 'СДАЧА ОБЪЕКТА',
    text: 'Убираем после монтажа мусор. Вы проверяете качество выполненных работ. После подписания акта выполненных работ происходит окончательный расчет по заказу.',
  },
];
